<?php
require 'base.php';

$stm = $pdo->prepare('INSERT INTO obl (id, name) VALUE (:id, :name)');
$arr = array("1"=>"Автономна Республіка Крим",
"2"=>"Вінницька обл.",
"3"=>"Волинська обл.",
"4"=>"Дніпропетровська обл.",
"5"=>"Донецька обл.",
        "6"=>"Житомирська обл.",
        "7"=>"Закарпатська обл.",
"8"=>"Запорізька обл.",
        "9"=>"Івано-Франківська обл.",
"10"=>"Київська обл.",
"11"=>"Кіровоградська обл.",
"12"=>"Луганська обл.",
"13"=>"Львівська обл.",
"14"=>"Миколаївська обл.",
"15"=>"Одеська обл.",
"16"=>"Полтавська обл.",
"17"=>"Рівненська обл.",
"18"=>"Сумська обл.",
"19"=>"Тернопільська обл.",
"20"=>"Харківська обл.",
"21"=>"Херсонська обл.",
"22"=>"Хмельницька обл.",
"23"=>"Черкаська обл.",
"24"=>"Чернівецька обл.",
"25"=>"Чернігівська обл.",
"26"=>"м.Київ"

);

for ($i=1; $i<27; $i++) {
    $stm->bindParam(":id", $i);
    $stm->bindParam(":name", $arr[$i]);
    $stm->execute();
//  echo $i. " - ". $arr[$i];

}
?>