[{"title":"\u0414\u0432\u043e\u0445\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u043a\u0430\u0444\u0435 \"\u0417\u0430\u043c\u043e\u043a\" \u0437 \u043c\u0430\u043d\u0441\u0430\u043d\u0434\u0440\u043e\u044e, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 234,3 \u043c.\u043a\u0432., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b. \u041b\u0430\u0437\u0443\u0440\u043d\u0430, 62, \u0441\u043c\u0442. \u0417\u0430\u0442\u043e\u043a\u0430, \u0411\u0456\u043b\u0433\u043e\u0440\u043e\u0434-\u0414\u043d\u0456\u0441\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0440-\u043d, \u041e\u0434\u0435\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u044c ","stan":"102","nomer":"157243"},{"title":"\u041d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u043f\u043b\u043e\u0449\u0435\u044e 128.7 \u043a\u0432.\u043c., \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0435 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u043c.\u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0438\u0439, \u0432\u0443\u043b.\u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u0441\u044c\u043a\u0430, 22\/1","stan":"102","nomer":"157371"},{"title":"5\/16 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u2116 46, \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b. \u0421\u0430\u0434\u043e\u0432\u0430, \u0441\u043c\u0442. \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0456\u0432\u043a\u0430, \u043c. \u0427\u043e\u0440\u043d\u043e\u043c\u043e\u0440\u0441\u044c\u043a (\u0406\u043b\u043b\u0456\u0447\u0456\u0432\u0441\u044c\u043a), \u041e\u0434\u0435\u0441\u044c\u043a\u0430 \u043e\u0431\u043b. ","stan":"102","nomer":"157376"},{"title":"\u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a, \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b. \u0422\u0438\u0445\u0430, 45 \"\u0410\", \u043c. \u041e\u0434\u0435\u0441\u0430","stan":"102","nomer":"157326"},{"title":"\u0421\u043a\u043b\u0430\u0434 \u043b\u0456\u0442 \"\u0412\" \u0442\u0430 \"\u0413\", \u041e\u0434\u0435\u0441\u044c\u043a\u0430 \u043e\u0431\u043b, \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u0440-\u043d, \u0441\u043c\u0442. \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u043a\u0430, \u0432\u0443\u043b. \u041b\u0456\u0441\u043d\u0430, \u0431\/\u043d","stan":"102","nomer":"157379"},{"title":"\u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u043c\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u044f\u043c\u0438 \u0442\u0430 \u0441\u043f\u043e\u0440\u0443\u0434\u0430\u043c\u0438, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456, \u043f\u043b\u043e\u0449\u0435\u044e 0,0769 \u0433\u0430., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b\u0438\u0446\u044f \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u0431\u0443\u0434\u0438\u043d\u043e\u043a 65, \u0441\u0435\u043b\u043e \u041d\u043e\u0432\u0456 \u0411\u0440\u043e\u0441\u043a\u0456\u0432\u0446\u0456, \u0421\u0442\u043e\u0440\u043e\u0436\u0438\u043d\u0435\u0446\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d, \u0427\u0435\u0440\u043d\u0456\u0432\u0435\u0446\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u044c","stan":"102","nomer":"157391"},{"title":"\u041e\u0434\u043d\u043e\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 29,0, \u044f\u043a\u0430 \u0440\u043e\u0437\u0441\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043e\u0431\u043b., \u043c. \u041f\u0435\u0440\u0448\u043e\u0442\u0440\u0430\u0432\u0435\u043d\u0441\u044c\u043a, \u0432\u0443\u043b. \u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u044c\u043a\u0430, \u0431\u0443\u0434. 7, \u043a\u0432. 8","stan":"102","nomer":"157395"},{"title":"\u041d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 10980 \u043a\u0432.\u043c., \u044f\u043a\u0430 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043e\u0431\u043b., \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d, \u0441. \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u0456\u0432\u043a\u0430, \u0432\u0443\u043b. \u0411\u0443\u0434\u044c\u043e\u043d\u043e\u0433\u043e, 1","stan":"102","nomer":"157397"},{"title":"\u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u043d\u0430\u0434\u0432\u0456\u0440\u043d\u0438\u043c\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u044f\u043c\u0438, \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0430 \u043e\u0431\u043b., \u0441\u043c\u0442.\u041b\u0443\u0433\u0438\u043d\u0438, \u0432\u0443\u043b.\u041c\u0430\u0442\u0440\u043e\u0441\u043e\u0432\u0430,24.","stan":"102","nomer":"157114"},{"title":"\u0422\u043e\u0440\u0433\u0456\u0432\u0435\u043b\u044c\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u0438\u0439 \u0446\u0435\u043d\u0442\u0440, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 2648 \u043c.\u043a\u0432., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b. \u0421\u043e\u043d\u044f\u0447\u043d\u0430, 43, \u0441\u043c\u0442. \u0410\u0432\u0430\u043d\u0433\u0430\u0440\u0434, \u041e\u0432\u0456\u0434\u0456\u043e\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d, \u041e\u0434\u0435\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u044c","stan":"102","nomer":"157402"},{"title":"1 \u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 28,7 \u043a\u0432.\u043c., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u043c. \u041b\u043e\u0437\u043e\u0432\u0430, \u043c-\u043d 2, \u0431\u0443\u0434. 15, \u043a\u0432.3","stan":"102","nomer":"157289"},{"title":"1\/3 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0442\u0440\u0438\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 61.4 \u043a\u0432.\u043c., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u043c. \u041b\u043e\u0437\u043e\u0432\u0430, \u043c-\u043d 2, \u0431\u0443\u0434.69, \u043a\u0432.56","stan":"102","nomer":"157241"},{"title":"1\/8 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0442\u0440\u0438\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u211628, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 54 \u043c.\u043a\u0432., \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0432\u0443\u043b. \u0413\u0430\u0433\u0430\u0440\u0456\u043d\u0430, 10, \u043c. \u0406\u0437\u043c\u0430\u0457\u043b, \u041e\u0434\u0435\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u044c","stan":"102","nomer":"157355"},{"title":"\u0406\u043f\u043e\u0442\u0435\u043a\u0430. \u0414\u0432\u043e\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0437\u0430\u0433.\u043f\u043b. 61,0 \u043c.\u043a\u0432., \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u044e \u043f\u043b, 38.2 \u043c.\u043a\u0432., \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0430 \u043e\u0431\u043b.,\u043c. \u0411\u0435\u0440\u0434\u0438\u0447\u0456\u0432,\u043f\u043b.\u0421\u043e\u0431\u043e\u0440\u043d\u0430 4,\u043a\u0432.11(21,22)","stan":"102","nomer":"155311"},{"title":"\u041f\u0440\u0435\u0434\u043c\u0435\u0442 \u0456\u043f\u043e\u0442\u0435\u043a\u0438:\u041d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 4625.8 \u043a\u0432.\u043c., \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e : \u043c.\u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c, \u0432\u0443\u043b. \u0422\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0430,1.","stan":"102","nomer":"157396"},{"title":"\u041f\u0440\u0435\u0434\u043c\u0435\u0442 \u0456\u043f\u043e\u0442\u0435\u043a\u0438: \u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 308,5 \u043a\u0432.\u043c.,\u0436\u0438\u0442\u043b\u043e\u0432\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 106,6 \u043a\u0432.\u043c. , \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e : \u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u0441\u044c\u043a\u0430 \u043e\u0431\u043b., \u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u0441\u044c\u043a\u0438\u0439 \u0440-\u043d, \u0441.\u0411\u0430\u0439\u043a\u0456\u0432\u0446\u0456, \u0432\u0443\u043b. \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e , \u0431\u0443\u0434.30, \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 0,18 \u0433\u0430. ","stan":"102","nomer":"157400"},{"title":"\u041d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u0431\u0443\u0434\u0456\u0432\u043b\u0456: \u043b\u0456\u0442. \"\u0410\" \u0442\u0430 \u043b\u0456\u0442. \"\u0411\", \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0430 \u043e\u0431\u043b., \u0411\u043e\u0433\u0443\u0441\u043b\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0440-\u043d, \u043c. \u0411\u043e\u0433\u0443\u0441\u043b\u0430\u0432, \u0432\u0443\u043b. \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430, \u0431\u0443\u0434\u0438\u043d\u043e\u043a 150","stan":"102","nomer":"157436"},{"title":"\u0421\u043a\u043b\u0430\u0434 \u0430\u0431\u0440\u0430\u0437\u0438\u0432\u0456\u0432, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e:\u043c.\u0416\u0438\u0442\u043e\u043c\u0438\u0440,\u0432\u0443\u043b. \u0413\u0440\u0430\u043d\u0456\u0442\u043d\u0430,16","stan":"102","nomer":"157476"},{"title":"\u0406\u043f\u043e\u0442\u0435\u043a\u0430. \u0411\u0443\u0434\u0456\u0432\u043b\u044f \u043b\u0430\u0437\u043d\u0456, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 536.8 \u043a\u0432.\u043c,\u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e:\u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d, \u0441\u043c\u0442.\u041d\u043e\u0432\u043e\u0433\u0443\u0439\u0432\u0438\u043d\u0441\u044c\u043a\u0435, \u0432\u0443\u043b.\u041a\u043e\u043c\u0443\u043d\u0456\u0441\u0442\u0438\u0447\u043d\u0430 18-\u0412","stan":"102","nomer":"157483"},{"title":"\u0406\u043f\u043e\u0442\u0435\u043a\u0430. 2-\u0445 \u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e:\u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0430 \u043e\u0431\u043b.,\u043c.\u041d\u043e\u0432\u043e\u0433\u0440\u0430\u0434-\u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439,\u0432\u0443\u043b.\u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e,9,\u043a\u0432.14.","stan":"102","nomer":"157484"}]