<?
$str1 = "Дата проведення аукціону 29.08.2016. Час проведення аукціону з 14 год. 00 хв. до 15 год. 00 хв.Термін прийому заяв на участь в аукціоні з 9 год. 00 хв. 11.08.2018 року до 16 год. 00 хв.26.08.2016 року";
$str2 = "Дата проведення аукціону 14.09.2016 року Час проведення аукціону з 10:00 до 12:00. Термін прийому заяв на участь в аукціоні 11.08.2016 до 12.09.2016 року о 17 год. 00 хв.";
$str3 = "Дата проведення аукціону 23.08.2016 року Час проведення аукціону з 10 год. 00 хв. до 12 год. 00 хв. Термін прийому заяв на участь в аукціоні 19.08.2016 року до 15 год. 30 хв.";
$str = "Дата проведення аукціону 30 серпня 2016 року. Час проведення аукціону: з 11:00 до 13:00. Термін прийому заяв на участь в аукціоні: з моменту публікації, до 16:00 26 серпня 2016 року.";
echo $str;
echo "<br />";
echo "<br />";
$patternDate = '/(?<=Дата проведення аукціону )[^0-9]*((\d{2})\.(\d{2})\.(\d{4}))/';
if(preg_match_all($patternDate, $str, $matches)) {
//    print_r($matches);
//    echo "Аукцион: ".$matches[0][0]. " с ";
}
$patternDate1 = '/(?<=Час проведення аукціону з )([^0-9]*((\d{2})\ год. (\d{2})\ хв. до (\d{2})\ год. (\d{2})|(\d{2})\:(\d{2})\ до (\d{2})\:(\d{2})))/';
//$patternDate1 = '/(?<=Час проведення аукціону з )([^0-9]*((\d{2})\:(\d{2})\ до (\d{2})\:(\d{2})))/ |/(?<=Час проведення аукціону з )([^0-9]*(\d{2})\ год. (\d{2})\ хв. до (\d{2})\ год. (\d{2})))/';
if(preg_match_all($patternDate1, $str, $matches1)) {
//    print_r($matches1);
    if(empty($matches1[7][0])) {
//    echo $matches1[3][0].":".$matches1[4][0]." по ".$matches1[5][0].":".$matches1[6][0]."<br />";
    }
    else {
//    echo $matches1[7][0].":".$matches1[8][0]." по ".$matches1[9][0].":".$matches1[10][0]."<br />";
    }
    }

$patternDate2 = '/(?<=Термін прийому заяв на участь в аукціоні)(.*?)([^0-9]*((\d{1,2})\ год. (\d{2})\ хв. (\d{2})\.(\d{2})\.(\d{4}) року до (\d{1,2})\ год. (\d{2})\ хв.(\d{2})\.(\d{2})\.(\d{4}))|(\d{2})\.(\d{2})\.(\d{4})\ до (\d{2})\.(\d{2})\.(\d{4})\ року о (\d{1,2})\ год. (\d{2})|(\d{2})\.(\d{2})\.(\d{4})\ року до (\d{1,2})\ год. (\d{2}))/';
if(preg_match_all($patternDate2, $str, $matches2)) {
//    print_r($matches2);
        if(!empty($matches2[4][0])) {
    echo "Прием заявлений с ".$matches2[4][0].":".$matches2[5][0]."-".$matches2[6][0].".".$matches2[7][0].".".$matches2[8][0]." по ".$matches2[9][0].":".$matches2[10][0]."-".$matches2[11][0].".".$matches2[12][0].".".$matches2[13][0];
    }
        elseif(!empty($matches2[14][0])){
    echo "Прием заявлений с " . $matches2[14][0] . "." . $matches2[15][0] . "." . $matches2[16][0] . " по " . $matches2[17][0] . "." . $matches2[18][0] . "." . $matches2[19][0] . " " . $matches2[20][0] . ":" . $matches2[21][0];
        }
        else{
            echo "Прием заявлений с " . $matches2[22][0] . "." . $matches2[23][0] . "." . $matches2[24][0]." ".$matches2[25][0].":".$matches2[26][0];

    }
}

?>